[
  {
    "name": "スイレン",
    "message": "「あっ、あはぁっ、んふぅうう……\\n　はぁあ……ご、ご主人様……っ、\\n　そこ……そこ、気持ちいいです……っ」"
  },
  {
    "name": "スイレン",
    "message": "「で、ですが……はぁあっ、も、申し訳ない気もします……\\n　本来でしたら、私がご主人様をご奉仕するはずなのに、\\n　ご主人様に、こんなにも……マッサージしていただけるなんて……」"
  },
  {
    "message": "ベッドの上でマッサージを受けながら恐縮するスイレン。\\nいつも世話になっているし、\\nここの所とても忙しかったようだから労いたいんだと話し、\\n強引にマッサージを続ける。"
  },
  {
    "name": "スイレン",
    "message": "「んん……あ、はぁあっ、そ、そんな、恐れ入ります……あはぁっ！\\n　そ、そこ、痛い……ですが、それがとっても気持ちよくて……\\n　はぁあっ、んっ、んんんん……っ！」"
  },
  {
    "message": "よっぽど疲れが溜まっていたのだろう。\\nスイレンはマッサージをされるたびに、気持よさそうに声を漏らしていく。"
  },
  {
    "message": "しかし、なんだか妙に色っぽく響くスイレンの声を聞いているうちに、\\n次第にムラムラした気持ちが込み上げてきた。"
  },
  {
    "message": "ここはもっと凝っているようだと、\\nスイレンの引き締まった身体の色々な箇所に手を伸ばして\\nマッサージしていく。"
  },
  {
    "name": "スイレン",
    "message": "「あぁ……っ、ご主人様、そ、そこはぁ……\\n　んんっ、あ、はぁあああ……」"
  },
  {
    "message": "スイレンの身体を揉みしだきながら、彼女の服を乱していく。\\nマッサージの延長のように愛撫を続け、\\n流れるように彼女とひとつになっていく。"
  },
  {
    "name": "スイレン",
    "message": "「あ、んふぅ……っ、ご、ご主人様ぁ……っ、\\n　そ、そんな敏感な部分までマッサージしていただかなくても……\\n　あぁあ……っ、んっ、んぁあああ……っ！」"
  },
  {
    "message": "スイレンの身体に覆い被さるようにして密着し、\\n亀頭で陰唇をこじ開けてゆっくりと腰を進めていく。"
  },
  {
    "name": "スイレン",
    "message": "「んはぁああ……っ、は、入っています……っ！\\n　私の身体ぁ……っ、はぁあっ、\\n　ご主人様のおちんちんでほぐされて、広がっています……っ！」"
  },
  {
    "message": "ペニスがスイレンのヴァギナを貫き、\\n密着しながら彼女の膣壁を奥へ奥へと侵入していく。"
  },
  {
    "message": "きゅっと張り詰めたスイレンの膣内は肉棒を締め付け、\\n得も言われぬ快感を送り込んできた。"
  },
  {
    "name": "スイレン",
    "message": "「あぁ……ご主人様……っ、\\n　こんなにも丁寧にマッサージしてくださるなんて……\\n　本当に、本当にありがとうございます……」"
  },
  {
    "name": "スイレン",
    "message": "「ご主人様のおちんちんを、こんなにも奥で感じられて……はぁあっ、\\n　私、この上なく癒やされてしまいます……」"
  },
  {
    "name": "スイレン",
    "message": "「ですが……もし、贅沢が許されるのでしたら……\\n　もっと、ご主人様で癒やされたいです……」"
  },
  {
    "message": "スイレンの身体は言葉通り、柔肉をうねらせペニスを膣奥へと導いていた。\\n愛液が滴り熱く潤ったスイレンのヴァギナは、\\nまるでずっと前から準備していたかのようにスムーズに肉棒を受け入れる。"
  },
  {
    "name": "スイレン",
    "message": "「ん、んふっ、ご主人様、黙っていて申し訳ありません……」"
  },
  {
    "message": "スイレンの身体の様子を不思議に思っていると、\\nこちらの気持ちを見抜いたのか、彼女は小さく微笑んだ。"
  },
  {
    "name": "スイレン",
    "message": "「実は、マッサージをしていただいている時から……\\n　いえ、ご主人様の手が触れただけでも、\\n　私の身体は、こんなふうに反応してしまっていて……」"
  },
  {
    "name": "スイレン",
    "message": "「私の身体がご主人様の身体を……全てを思い出して、\\n　欲しくてほしくてたまらなくなって……あぁっ、\\n　卑しいメイドで、申し訳ありません……」"
  },
  {
    "message": "いつもはどこか悠然とした様子のスイレンが、\\n目を伏せ恥じらいながら謝罪の言葉を口にしている。\\nしかも、彼女をそんな淫らな身体にしたのは自分なのだ。"
  },
  {
    "message": "快感と共に、たまらない征服感が胸中に渦巻く。\\nなら今日は、その卑しいメイドをたっぷり満足させてあげよう。\\n興奮をぶつけるようにスイレンの身体を攻め上げていった。"
  },
  {
    "name": "スイレン",
    "message": "「あぁあああ……はぁんっ！\\n　ご、ご主人様の太いのが……っ、硬いおちんちんが奥にきてぇ……っ！\\n　ふぁあああっ、そ、そこ……よすぎてぇ……は、はぁああんっ！」"
  },
  {
    "name": "スイレン",
    "message": "「お、おまんこの奥、おちんちんでマッサージされるとぉ……っ、\\n　効き過ぎてぇ……っ、と、蕩けそう……っ！」"
  },
  {
    "name": "スイレン",
    "message": "「ご主人様のおちんちんマッサージ、気持ちよすぎて……あぁっ、\\n　私、どうにかなってしまいそうです……っ！」"
  },
  {
    "message": "亀頭が膣奥を突き上げ、何度も何度も敏感な部分を刺激していく。\\nスイレンは一突きごとに甘い声をあげ、\\n身体をビクビク震わせながら快感に飲まれていった。"
  },
  {
    "name": "スイレン",
    "message": "「ふぁあああ……っ、いいっ、気持ちいいです……っ！\\n　ああ、ご主人様、お願いします……っ、\\n　私のおまんこ、おちんちんでもっとマッサージしてください……っ！」"
  },
  {
    "message": "こちらのあらゆる突き上げに、スイレンは敏感に反応して声をあげていく。\\nそんな彼女の様子が愛おしく、こちらもより彼女を感じるために\\nより挿入を深くして膣奥を抉っていった。"
  },
  {
    "message": "更にそのまま彼女の首筋に顔を近づけ、\\n白く細い首に何度もキスを落としていく。"
  },
  {
    "name": "スイレン",
    "message": "「ふぁあああ……っ、は、あはぁっ、ご、ご主人様……っ\\n　まさか、ご主人様の唇で私の首もマッサージしていただけるなんて……」"
  },
  {
    "name": "スイレン",
    "message": "「気持ちいい上に、こんな所にまでご主人様を感じたら……はぁあっ、\\n　私、全身が解れて……ほぐれすぎて、おかしくなってしまいます……っ！」"
  },
  {
    "message": "唇が触れる度に、スイレンの膣がうねる。\\n火傷しそうな程に熱い膣内の肉は、\\n肉棒を締め上げ強烈な快感を送り込んでいった。"
  },
  {
    "name": "スイレン",
    "message": "「んぁあああ……っ、ご主人様のおちんちん、\\n　び、ビキビキってして、更に大きくなってぇ……っ！」"
  },
  {
    "name": "スイレン",
    "message": "「お、おちんちんいっぱいおまんこで感じて……あはぁっ、\\n　きもち、よすぎてえっ、もう、もう……あぁあああああ……っ！」"
  },
  {
    "message": "繰り返す淫らなマッサージにより、\\nスイレンの身体は少しずつ変化していく。\\n愛液は量を増し、子宮が精液を求め次第に降りていき、\\n絶頂の予兆をはっきりと見せていた。"
  },
  {
    "name": "スイレン",
    "message": "「あぁあっ、はぁんっ、ご、ご主人様のおかげでぇ……っ\\n　私の身体、すっかり……んんんっ、もう、もう……はぁああんっ！」"
  },
  {
    "name": "スイレン",
    "message": "「あぁ……ご主人様ぁ……さ、最後の仕上げにぃ……っ、\\n　ご主人様の精液で、私の子宮をほぐしてください……っ！」"
  },
  {
    "name": "スイレン",
    "message": "「おちんちんから精液いっぱい出してぇ……っ、\\n　子宮の中までたっぷりマッサージしてくださいぃ……っ！」"
  },
  {
    "message": "スイレンの切羽詰まった声が耳朶をくすぐる。\\nタガが外れたようにピストンを続け、\\n肉と肉のぶつかるパンパンという激しい音を部屋に響かせていった。"
  },
  {
    "name": "スイレン",
    "message": "「はぁああああっ、すごっ、すごすぎます……っ！\\n　私の身体全部が、ご主人様を感じてぇっ、\\n　あはぁっ、これ、これ、た、たまりません……っ！」"
  },
  {
    "name": "スイレン",
    "message": "「おちんちんで、からだ、ぐちゅぐちゅにほぐれてぇ……あぁっ、\\n　このまま、めちゃめちゃに……な、なっちゃいます……っ！」"
  },
  {
    "name": "スイレン",
    "message": "「ご主人様ぁっ、ご主人様のおちんちんで、精液で……はぁあっ、\\n　私の奥……ふぁっ、あ、あぁぁぁぁっ！」"
  },
  {
    "message": "亀頭が子宮口を抉る感覚に、腰が震える。\\n急速に射精感が高まり、全身の欲望が一カ所に集中していった。"
  },
  {
    "name": "スイレン",
    "message": "「んんっ、あぁっ、これ、これ、くる……きますっ！\\n　ご主人様のおちんちんマッサージ、よすぎて……ふぁあああっ！」"
  },
  {
    "name": "スイレン",
    "message": "「はぁあああっ、もう、もう、イくぅっ、イっちゃうぅ……っ！\\n　あぁああああああ……っ！」"
  },
  {
    "name": "スイレン",
    "message": "「んぁあああああ……っ、はぁあっ、い、イくぅうううううっ！\\n　ふぁあああああああ～っ！！」"
  },
  {
    "message": "スイレンの全身が痙攣し、ペニスにダイレクトに刺激を与える。\\n彼女の絶頂と同時に、子宮に激しい勢いをつけて精液を放っていった。"
  },
  {
    "name": "スイレン",
    "message": "「あぁあ……っ、ご主人様の熱くて濃い精液がぁ……っ、\\n　子宮いっぱいに注がれて……んんんんんっ！」"
  },
  {
    "name": "スイレン",
    "message": "「感じます……はぁあっ、ご主人様の精液が、\\n　私を満たしてくれているのを……はぁあっ、\\n　ああ……すごい、ドクドクっていってます……っ！」"
  },
  {
    "name": "スイレン",
    "message": "「んぅうっ、まだ……まだ、出てますね……\\n　子宮の中、熱いものでいっぱい……はぁあっ、\\n　ご主人様の精液、たっぷりいただいています……ん、んふっ」"
  },
  {
    "message": "スイレンはビクビクと身体を震わせ、\\n時折きゅうっと柔肉を収縮させながら、\\nこちらの欲望の全てを受け入れていく。"
  },
  {
    "message": "こちらもスイレンを後ろからぎゅっと抱き締めながら、\\n最後の一滴まで彼女の子宮に注ぎ込んでいった。"
  },
  {
    "name": "スイレン",
    "message": "「……ありがとうございます、ご主人様\\n　ご主人様のマッサージのおかげで、身体がすっかり楽になりました……」"
  },
  {
    "name": "スイレン",
    "message": "「おかげで、これからも頑張れそうです……」"
  },
  {
    "message": "全て終わると、スイレンは畏まった様子で丁寧に礼を述べた。"
  },
  {
    "message": "別に大したことはしていない。\\nこんなことでいいなら、またいつでもやる。\\nそう返すと、スイレンは静かに首を振った。"
  },
  {
    "name": "スイレン",
    "message": "「そんな……ご主人様にこれ以上ご奉仕されてしまっては、\\n　メイドの名が廃ります」"
  },
  {
    "name": "スイレン",
    "message": "「これからは……元気になった分まで、\\n　私がご主人様をご奉仕させていただきますね」"
  },
  {
    "name": "スイレン",
    "message": "「まずは……マッサージなどはいかがでしょうか？　んふっ♪」"
  }
]