[
  {
    "message": "夏祭りの夜。\\n浴衣姿のスズランと二人で出掛けることになった。"
  },
  {
    "message": "その最中、灯りに照らされたスズランのうなじが\\nかすかに汗ばんでいることに、ふと気づいてしまい……。"
  },
  {
    "name": "スズラン",
    "message": "「団長さん……今、わたしのこと\\n　いやらしい目で見ていませんでしたか……？」"
  },
  {
    "name": "スズラン",
    "message": "「アハ……ッ♪\\n　いいんですよ、そのまま見てもらって構いません」"
  },
  {
    "name": "スズラン",
    "message": "「そうですね……うふふ……団長さんがその気なら、\\n　今ここでシてもいいんですよ……？」"
  },
  {
    "message": "妖しく微笑んだスズランに、\\nそのまま林の奥へと連れ込まれたかと思うと……。"
  },
  {
    "name": "スズラン",
    "message": "「ん……アハ、アハハハハ……♪\\n　もうオチンチンをこんなにさせて……」"
  },
  {
    "name": "スズラン",
    "message": "「待っていてくださいね……\\n　今、楽にしてあげますから……」"
  },
  {
    "message": "こちらの下腹部に指を伸ばし、硬くなりかけたモノを\\n擽ったかと思えば、スズランは浴衣の帯を緩め始めた。"
  },
  {
    "message": "そのままこちらに跨り、\\n既に愛液で濡れそぼった蜜口へ自らペニスをあてがうと、\\nゆっくりと腰を落とし……。"
  },
  {
    "name": "スズラン",
    "message": "「アッハ……！\\n　団長さんのが……わたしの中に入ってきたぁ……っ♪」"
  },
  {
    "message": "ペニスの先端を受け入れながら、悦びの声を上げる。"
  },
  {
    "name": "スズラン",
    "message": "「あらあら……どうしたんですか？\\n　そんなに驚いた顔をして……」"
  },
  {
    "name": "スズラン",
    "message": "「ああ……下着を着けていないことに驚いたんですか？\\n　うふふ……団長さんが欲情した時のためですよ……？」"
  },
  {
    "name": "スズラン",
    "message": "「んんっ……おかげで、こうして……\\n　すぐに、まぐわうことができたじゃないですか……」"
  },
  {
    "message": "陰唇が大きく広がりペニスを飲み込んでいく様子を\\nこちらに見せつけるように、スズランはゆっくりと腰を振る。"
  },
  {
    "message": "辺りに響くいやらしい水音に、遠い祭りの喧騒が混ざる。\\nこんなに人の多い夜にいったい何をしているのかと、\\n一瞬我に返りそうにもなったが……。"
  },
  {
    "name": "スズラン",
    "message": "「ああ……ダメですよ、団長さん……\\n　今は、わたしとのセックスに集中してもらわないと……\\n　大丈夫です……んっ……誰も、気づきはしませんから……」"
  },
  {
    "name": "スズラン",
    "message": "「もちろんわたしは、人に見られても……全然平気なのですが……\\n　だって……アハハ……わたしは……いつだって\\n　団長さんのことしか……見えてませんから……んんっ！」"
  },
  {
    "name": "スズラン",
    "message": "「それでも……気になるようなら……わたしが団長さんを\\n　夢中にしてあげます……ほら……ね、ん……ふ、はふ……っ！」"
  },
  {
    "message": "ほのかに汗を滲ませながら、スズランは腰を揺らす。\\nそのたびに、熱く濡れた粘膜がぴっとりと隙間なくペニスを締め付ける。"
  },
  {
    "name": "スズラン",
    "message": "「あっ……ああぁ……うふふ……団長さんのオチンチンは……\\n　団長さんより……ずっと素直……ですねぇ……？」"
  },
  {
    "name": "スズラン",
    "message": "「ほら、こんなにわたしのオマンコのナカで……大きくなって……\\n　ビクビクしてるのが……わかりますよ……？」"
  },
  {
    "name": "スズラン",
    "message": "「ね……だから、団長さんも……オチンチンを見習って……\\n　素直になっちゃえばいいんです……ほら、ほらほらほらぁ……っ！」"
  },
  {
    "message": "こちらを誘うように、スズランは艶めかしく腰を揺らす。\\n湿った音を立てて、ペニスは更に奥へと飲み込まれた。"
  },
  {
    "name": "スズラン",
    "message": "「ああっ……ああぁ……そうです、団長さん、いいですよ！\\n　その調子です……もっともっと……わたしで興奮してください！」"
  },
  {
    "name": "スズラン",
    "message": "「わたしのオマンコも……おっぱいも……ぜぇんぶ団長さんが……\\n　気持ちよくなるためだけに……あるんですから……ね？」"
  },
  {
    "name": "スズラン",
    "message": "「だから……もっと……好きに犯して……いいんです！\\n　欲望のままに……めちゃくちゃに……壊しちゃってもいいんです♪\\n　はっ……ふ、ふぁ……ああぁっ……はぁ……はああぁ……っ！」"
  },
  {
    "message": "その言葉に誘われるまま、こちらもスズランの膣を突き上げ、\\n得られる快楽に集中して腰を振り始める。"
  },
  {
    "message": "するとスズランは、嬉しそうに目を細めながら\\nこちらの動きに合わせ、愛液で更に膣奥を潤ませた。"
  },
  {
    "name": "スズラン",
    "message": "「ああぁ……あああ、そうです、団長さん……！\\n　ああっ、気持ち……いいですっ……はぁっ……団長さんのが……\\n　わたしの奥を……ああ……ああぁぁ……ゴリゴリってぇ……！」"
  },
  {
    "name": "スズラン",
    "message": "「アッハ……！　は、はぁ……すごい……ああ、ふ、ふぁ……！\\n　さすが……団長さんです……ふ、ふぅ……激しくて……ああぁ……\\n　オマンコのびらびらが……めくり上がっちゃう……ふ、ふぅ……！」"
  },
  {
    "message": "長い指先を結合部に伸ばし、こちらがよく見えるようにと\\nスズランは、蜜液に濡れる入り口を指で広げる。"
  },
  {
    "name": "スズラン",
    "message": "「アハッ……見えますか、団長さん……？\\n　わたしのオマンコが……悦んで……きゅうきゅう啼いてるんです……」"
  },
  {
    "name": "スズラン",
    "message": "「は、はぁ……あ、ああ……ああぁ……団長さんに……突かれるたびに……\\n　子宮まで……はふ……響いてぇ……もっと濡れて……\\n　ああ……ああぁぁ……気持ちいいのが……止まらなくなっちゃう！」"
  },
  {
    "name": "スズラン",
    "message": "「ああぁぁ……もっと……もっと下さい、団長さん……！\\n　奥まで……ズボズボして……激しくして……あ、あああぁっ！\\n　もう一生……死ぬまで団長さんの形を忘れないように……あ、ああぁ！」"
  },
  {
    "message": "歓喜に艶声を響かせながら激しく腰を振るたびに、\\n汗の浮く乳房がたぷりたぷりと大きく揺れる。"
  },
  {
    "message": "ペニスをしっかりと締め付けて受け入れる蜜壺も、\\n襞という襞のひとつひとつが歓んで小刻みに痙攣する。\\nその動きは、更に奥へ奥へとねだるようで……。"
  },
  {
    "name": "スズラン",
    "message": "「はああぁ……ああぁぁん……団長さん、好きです！\\n　団長さん……！　わたし……あなたになら……何をされてもいい！\\n　犯されても……殺されても、このままイキ狂っても……！」"
  },
  {
    "name": "スズラン",
    "message": "「アハ、アハハハハ……あなたのためになら……もう全部……\\n　嬉しくて……気持ちよくて……あ、ああぁ……ほら……ふ、ふぅ……\\n　もう……子宮が……あ、ああぁ……降りて来ちゃう……！」"
  },
  {
    "name": "スズラン",
    "message": "「ああ、ああぁっ……は、はぁ……このまま……見ててくださいね？\\n　わたしが……団長さんのオチンチンで……イクところ……！\\n　ふ、ふぅ……ふぅぅ……あああ……ああぁ！」"
  },
  {
    "message": "膣奥を激しく震わせながら、\\nスズランはこちらにぐっと尻を押し付ける。"
  },
  {
    "message": "その時、最奥に届いた亀頭を包み込んだ粘膜が\\n激しく痙攣しだして……。"
  },
  {
    "name": "スズラン",
    "message": "「ああぁあ……あああぁぁ……きてる！　きてます、団長さん……！\\n　ふぁぁ……奥っ……んあっ、大切なところに……団長さんのが……！\\n　あっ、届いて……あ、ふぁ……ああ、ああああぁぁっ！？」"
  },
  {
    "name": "スズラン",
    "message": "「イク！　ふぁっ……イっちゃいます……！\\n　はひっ……ああ、あああぁあ……う、ふっ、ふぅぅぅ……！\\n　子宮口……突かれて……あ、ああ、イっちゃう……！」"
  },
  {
    "name": "スズラン",
    "message": "「もう……ひゃひぃんっ……ああぁダメ、ダメダメダメ！\\n　もうこのまま……ナカに出して……構いませんから……！\\n　わたし……はあぁ……わたしのナカにぃ……あ、あああぁぁっ！！」"
  },
  {
    "name": "スズラン",
    "message": "「イク！　イクイクイク！　イクううぅぅッッ！！\\n　ふ、ああっ、あ、あ、あっ……ふぁっ、ああああぁぁッ！！！」"
  },
  {
    "message": "その時、ひと際深い突き上げが、\\nついにスズランの最奥の入り口をこじ開けた。"
  },
  {
    "name": "スズラン",
    "message": "「あっ、あっ、あっ、ふあああああああぁぁぁ！！！！」"
  },
  {
    "message": "激しく絶頂して全身を震わせるスズランの子宮へと、\\n煮え滾った精液を勢いよく吐き出す。"
  },
  {
    "name": "スズラン",
    "message": "「はあああぁぁぁぁ……あああああぁぁぁ……！\\n　あぁぁ……すごい……こんなに……たくさん……！\\n　ビュービューって……ぶちまけられてます……！」"
  },
  {
    "name": "スズラン",
    "message": "「は……はぁ……はあぁぁ……団長さんの熱いのが……いっぱい……\\n　わたしのナカに……あぁ……こんなに……う……嬉しい……\\n　幸せすぎて……はぁ……もう……死んじゃいそうです……」"
  },
  {
    "name": "スズラン",
    "message": "「団長さん……団長さん……大好きな団長さん……」"
  },
  {
    "message": "深いオーガズムに支配された体を震わせたまま、\\n吐き出したものをすべて受け入れるスズラン。"
  },
  {
    "name": "スズラン",
    "message": "「んん……は、はぁ……もう……終わり……ですか？\\n　ぜぇんぶ……わたしのナカに……ちゃんと吐き出し終わりましたか？」"
  },
  {
    "name": "スズラン",
    "message": "「足りなければ……言ってくださいね……？\\n　団長さんが……はぁ……はぁ……満足するまで……\\n　わたしのオマンコでよければ……いくらでも使って構いませんから……」"
  },
  {
    "name": "スズラン",
    "message": "「うふ……うふふふ……どこまでも……\\n　壊れるまで……使って……ぐちゃぐちゃに……されても……\\n　愛する団長さんのためなら……それがわたしの……幸せですから……」"
  },
  {
    "message": "飲み込み切れなかった精液を膣口から零しながら、\\nスズランは嬉しそうに、何度も何度もこちらの名を呼び続ける。"
  },
  {
    "name": "スズラン",
    "message": "「うふふ……終わったら……わたしが……ちゃあんと……\\n　綺麗にしてあげますから……また……二人っきりで……\\n　お祭り……楽しみましょうね……団長さん……♪」"
  },
  {
    "message": "最後、そう付け加えられた言葉に頷くと、\\nスズランはいっそう目を細めて幸せそうに微笑むのだった。"
  }
]