[
  {
    "message": "パーティーに参加している真っ最中に、\\n突然、カーテンの内側から手が出て中に引っ張り込まれた。\\nそのまま、引っ張り込んだ相手……ラベンダーに強引に唇を奪われる。"
  },
  {
    "name": "ラベンダー",
    "message": "「んふ……っ、あぁ……っ、団長さん……っ！\\n　私、私……はぁあ……っ」"
  },
  {
    "message": "ラベンダーは興奮しているのか息が荒く、\\nキスを繰り返しながらこちらの身体に触れてくる。"
  },
  {
    "message": "……そんなふうに触られてしまったせいで、\\nこちらもラベンダーの興奮が伝染し、\\nあっという間に股間が臨戦状態になってしまっていた。"
  },
  {
    "message": "それに気付いたラベンダーは、当然のように互いの服を乱していく。"
  },
  {
    "name": "ラベンダー",
    "message": "「ん、ふふ……っ、嬉しい、団長さん……\\n　団長さんは、私が欲しいモノ、ちゃあんと分かってくれているんですね……」"
  },
  {
    "message": "何がなんだか分からないうちに、ラベンダーは再度こちらにキスすると、\\n肌が露わになった身体を誘うように密着させる。"
  },
  {
    "message": "全ては、ラベンダーの思惑通り……\\nそんなことを思いながらも、彼女の足を持って身体を広げ、\\nラベンダーとひとつになっていくのだった。"
  },
  {
    "name": "ラベンダー",
    "message": "「んぁあ……っ、は、はぁあっ、団長さん……っ！\\n　団長さんのが、きてる……入って、きてますぅうう……っ！」"
  },
  {
    "name": "ラベンダー",
    "message": "「んはぁ……っ、パーティーの最中なのにっ、\\n　まだ、こんなにもみんながいるのに……っ、\\n　団長さんが、私を求めて……んふぅうううう……っ！」"
  },
  {
    "message": "ラベンダーのヴァギナに挿入されたペニスが、\\nみちみちと隘路を広げていく。"
  },
  {
    "message": "ラベンダーの蜜壺は既に愛液が垂れるほど熱くじっとりと潤い、\\n飲み込んだ陰茎をおいしそうに包み込んで最奥へと導いていった。"
  },
  {
    "name": "ラベンダー",
    "message": "「あぁあ……っ、団長さんの、硬いの……んふぅっ、\\n　私の大切な所を犯しているのを、感じますぅ……っ！」"
  },
  {
    "name": "ラベンダー",
    "message": "「もっと……もっと奥に来てください……\\n　団長さんの全てを飲み込みたい……身体いっぱい、味わいたいんです……\\n　団長さん、団長さん……あはぁっ！」"
  },
  {
    "message": "腰を進める度に、互いの粘膜が擦れ合い、甘い快感が広がっていく。\\nいつしかこちらも夢中でラベンダーを貪り、\\n何度目かのストロークで亀頭は真奥へと到達していた。"
  },
  {
    "name": "ラベンダー",
    "message": "「は、はぁあああ……っ、団長さん、ありがとうございます……\\n　私、私……今日はずっと、幸せでした……っ！」"
  },
  {
    "message": "こちらの肉棒を受け入れながら、ラベンダーは意外なことを口にする。"
  },
  {
    "name": "ラベンダー",
    "message": "「ぱ、パーティーの間中ずっと……私、団長さんの視線を感じていたんです\\n　団長さんが、ずうっと私を見ていてくれる……\\n　それだけで、私、こんなになるまで昂ってしまって……あぁあ……っ」"
  },
  {
    "message": "確かに、ラベンダーがパーティーに参加している間中、\\n色々な意味で彼女のことが心配で、ずっと彼女を見守っていた。"
  },
  {
    "message": "どうやらラベンダーはそれをいい方向に解釈してくれたらしい。\\nそのせいで、ずっと機嫌がいいのだろう。"
  },
  {
    "name": "ラベンダー",
    "message": "「団長さんがあまりにも優しいから……\\n　私、私、どんどんワガママになってしまいます……」"
  },
  {
    "name": "ラベンダー",
    "message": "「パーティーに参加して頑張ったご褒美……いただけないでしょうか？\\n　団長さんのこれ……オチンチンから、\\n　いっぱい子種を私の中に出してほしいんです……」"
  },
  {
    "message": "いつしか、自ら腰を揺らしながらラベンダーは甘い声で囁く。\\nラベンダーの膣肉が陰茎を強く優しく摩擦していった。\\nそんなラベンダーの行為と言葉に、脳が甘く痺れていく。"
  },
  {
    "name": "ラベンダー",
    "message": "「……パーティーの間に、団長さんの飲みかけのドリンクも、\\n　食べかけのお肉もたくさんいただきましたけど、\\n　やっぱり、もっともっと団長さんを感じたい……\\n　精液が、欲しいんです……」"
  },
  {
    "message": "……ドリンクや肉の残りをあげた覚えはない。\\nだが、ラベンダーの願いを叶えたいという気持ちは\\n一突きごとに大きく膨れ上がっていった。"
  },
  {
    "message": "思いの丈をぶつけるように、\\n腰を突き上げラベンダーの真奥を抉っていく。"
  },
  {
    "name": "ラベンダー",
    "message": "「んぁあっ、はぁんっ、はぁあああ……っ！\\n　んくぅっ、だ、団長さぁん……っ！」"
  },
  {
    "name": "ラベンダー",
    "message": "「団長さんのが、私のオマンコ突いて……はぁんっ！\\n　求めてぇ……あぁっ、いっぱいえっちなことしてくれています……っ！」"
  },
  {
    "name": "ラベンダー",
    "message": "「私、私、もぉ……っ、あぁあっ！\\n　オマンコ、びりびりしてっ、た、たまりません……っ！」"
  },
  {
    "message": "こちらの動きが激しくなる度に、ラベンダーの嬌声も大きくなっていく。\\nカーテン一枚隔て、外に人の気配を感じ、\\nこちらの存在がバレるのではないかとはっと身を強ばらせる。"
  },
  {
    "name": "ラベンダー",
    "message": "「あ、あぁ……団長さん、外が、気になるんですか……？\\n　わ、私よりも、外にいる人たちなんかが……？」"
  },
  {
    "name": "ラベンダー",
    "message": "「そんな……そんなの、許しませんよ……？\\n　団長さん、私を見て、私だけを感じてぇえ……っ！」"
  },
  {
    "message": "ラベンダーは宣言すると、身体に力を込めた。\\nペニスを包み込んだ膣肉がきゅうっと絞まり、\\n思わず声を上げるほどの鋭い快感が走った。"
  },
  {
    "name": "ラベンダー",
    "message": "「あ、はぅん……っ！\\n　団長さんのオチンチンが、中で大きくなって……っ！\\n　そ、そう、そうやって、私を、私だけ感じて……っ！」"
  },
  {
    "name": "ラベンダー",
    "message": "「い……いっそ、周りに聞こえてしまっても構わない……！\\n　団長さんが、私だけのものになるなら……！」"
  },
  {
    "message": "とんでもないことを言い出すラベンダーの口を塞ぐように、\\n彼女の顔をこちらに向けると、強引に唇を塞ぐ。"
  },
  {
    "name": "ラベンダー",
    "message": "「団長さん……あっ、んむぅ……っ、んんっ、ん、んふぅうう……っ！」"
  },
  {
    "name": "ラベンダー",
    "message": "「んんんんん……っ、んちゅっ、ちゅうううう……っ！\\n　じゅるるっ、んっ、ぷはぁ……っ！\\n　はぁっ、はぁあっ、あはぁ……だ、団長さん……」"
  },
  {
    "name": "ラベンダー",
    "message": "「団長さんに、いっぱいキス、もらっちゃいました……\\n　唾液も、いっぱい……あはぁ……っ」"
  },
  {
    "message": "ラベンダーの瞳が蕩けるように潤む。\\n彼女の隘路もまた、舌と舌が絡み合う度にうねり、愛液を分泌し、\\nこちらに送り込む快感を倍増させていった。"
  },
  {
    "name": "ラベンダー",
    "message": "「団長さん、団長さん……っ、ああ、私、とっても幸せです……！\\n　もう私、団長さんしか見えません……っ！」"
  },
  {
    "name": "ラベンダー",
    "message": "「団長さんのオチンチンが私のオマンコ擦って、はぁあっ、\\n　し、子宮に届いてぇっ、うぅうっ、ガシガシって突いてぇえ……っ！」"
  },
  {
    "name": "ラベンダー",
    "message": "「はぁあああっ、オチンチン、先っぽぉっ、\\n　当たってるぅっ、届いてるぅうっ！\\n　子宮、いっぱい抉ってるぅううう……っ！」"
  },
  {
    "message": "最も敏感な真奥を擦られ、ラベンダーは身体を震わせる。\\n真っ赤に上気した身体はまるで別の生き物のように跳ね、\\n子宮はパクパクと口をわななかせ、今か今かと子種を待ち構えていた。"
  },
  {
    "name": "ラベンダー",
    "message": "「あはぁああああっ、だんちょ、団長さん……っ！\\n　私、もう、もう、欲しすぎてぇっ、んはぁああああ……っ！」"
  },
  {
    "name": "ラベンダー",
    "message": "「ズンズンって突かれる度に、団長さんのオチンチンから\\n　いっぱい精液欲しくてっ……んぁあっ、\\n　お、おかしくなりそうです……っ！」"
  },
  {
    "name": "ラベンダー",
    "message": "「団長さん、好きっ、好きぃいい……っ！\\n　好きすぎて、おかしくなって……はぁあっ！\\n　もう、もう駄目なんですぅぅぅ……っ！」"
  },
  {
    "message": "絶頂の兆しを感じ取ったラベンダーは、獣のように喘ぐ。\\n彼女の子宮口は捕食者のようにペニスの先端を咥え込み、\\n膣肉が痙攣し絶え間ない刺激を送り込んできた。"
  },
  {
    "name": "ラベンダー",
    "message": "「あはぁああっ、私、私っ、も、イきそう……っ！\\n　団長さんのオチンチンで……精液でっ、\\n　めちゃめちゃにイかせてください……っ！」"
  },
  {
    "name": "ラベンダー",
    "message": "「オマンコにぃいっ、どくどくって精液だして……っ、\\n　私の全部を、団長さんの精液で犯してぇええ……っ！」"
  },
  {
    "name": "ラベンダー",
    "message": "「んぁあああっ、あぁっ、私、私、イくぅっ！\\n　団長さんに、イかされるぅううう……っ！」"
  },
  {
    "name": "ラベンダー",
    "message": "「んはぁああああああああ……っ！\\n　はひぃいいっ、きてるっ、きてるぅううう……っ！！」"
  },
  {
    "name": "ラベンダー",
    "message": "「団長さんの精液っ、どびゅどびゅってオマンコきてるぅう……っ！\\n　熱いの、奥に届いてぇえ……あ、は、はぁあああああ……っ！」"
  },
  {
    "message": "ドクドクと音を立てるほど激しく、ペニスから精液が噴出していく。\\nラベンダーに注がれた白濁液は、その勢いのまま彼女の子宮を満たし、\\n結合部から泡立ちながら零れていった。"
  },
  {
    "name": "ラベンダー",
    "message": "「ふぁあああ……っ、あふぅっ、んんんんん……っ！\\n　あぁあっ、団長さんの精液が、零れてぇえ……っ！」"
  },
  {
    "name": "ラベンダー",
    "message": "「んんんっ、子宮だけじゃなくて、足も、身体全部が、\\n　団長さんに染められていってる……」"
  },
  {
    "name": "ラベンダー",
    "message": "「はぁあっ、団長さん、私……今までよりももっと……\\n　団長さんのものに、なれたでしょうか……」"
  },
  {
    "message": "大量の精液と欲望を一身に受け止めたラベンダーは、\\nこれ以上ないほど幸せそうにうっとりと微笑むのだった。"
  },
  {
    "message": "全て終わって呼吸が落ち着いたラベンダーは、\\nカーテンの内側に潜んだまま、そっとこちらに囁く。"
  },
  {
    "name": "ラベンダー",
    "message": "「団長さん……素晴らしいご褒美、どうもありがとうございます\\n　私、パーティーに参加して本当によかったです……」"
  },
  {
    "name": "ラベンダー",
    "message": "「……パーティーの間は、花騎士のラベンダーとして、\\n　団長さんに恥ずかしくないようにきちんとした行動を心がけていました」"
  },
  {
    "name": "ラベンダー",
    "message": "「ですが……もう、それもおしまい\\n　これからは、団長さんだけのラベンダーとして\\n　過ごさせていただきますね……♪」"
  }
]