[
  {
    "message": "キクモモとアクロバティックなエッチをした数日後。\\n今度は目の前でキクモモのお尻が揺れていた。"
  },
  {
    "name": "キクモモ",
    "message": "「早くしろよ、このまま待ってるのも楽じゃねぇんだぞ\\n　それとも、怖気づいたか？」"
  },
  {
    "message": "床に上半身を伏せ、お尻を突き出し、足を大きく開脚したキクモモが、\\n顔だけこちらに向けて、早く早くと急かす。"
  },
  {
    "name": "キクモモ",
    "message": "「だんちょーのだってもう限界だろ\\n　硬くなってるの、分かってるんだからな」"
  },
  {
    "message": "戸惑いはありつつも、目の前で煽情的な格好をされて、\\n気にならない男はいないだろう。\\nキクモモの揺れるお尻に導かれるまま、滑らかな肌に手を這わす。"
  },
  {
    "name": "キクモモ",
    "message": "「んっ……その触り方はくすぐったいって……\\n　もう一気に、いってもかまわねぇから……\\n　だんちょーの早くっ……俺の中に入れてくれよっ……」"
  },
  {
    "message": "たまらないとばかりに甘い吐息をこぼしながら、\\nキクモモはねだり、そして……。"
  },
  {
    "name": "キクモモ",
    "message": "「んんんっー、はあっ、あああ……だんちょーのがはいってくるっ……\\n　はあっ、ああっ、すごっ……でっかくしすぎだろっ……」"
  },
  {
    "name": "キクモモ",
    "message": "「んっ、ぜんぶ、はいったか……？\\n　くくっ、ほんと……限界だったんだなっ……んふっ……」"
  },
  {
    "message": "キクモモのからかう声を止めるために、\\nグッと奥へと熱棒を滑り込ませる。"
  },
  {
    "name": "キクモモ",
    "message": "「ひゃあっ……お前っ、急に動くな……！\\n　くっ、ああっ、んんっ……そういうことすると、また……んんっ！」"
  },
  {
    "name": "キクモモ",
    "message": "「ははっ、ほら、こうして……締めてやるぜっ……！\\n　これがシテほしかったんだろ……？」"
  },
  {
    "message": "前回同様、持ち前の筋肉を使って膣内を器用に締め付けてくる。\\n負けじと、お尻を強く掴んでコツコツと奥を刺激してやる。"
  },
  {
    "name": "キクモモ",
    "message": "「あっ、ああっ……んんっ……はっ、あんっ……\\n　なんか、お前……こないだより、慣れてきてないか……っ」"
  },
  {
    "name": "キクモモ",
    "message": "「ああんっ、ああっ……や、そこ、突かれると……ゾクゾクするっ！\\n　くそっ……負けねぇからなっ……あんっ、ふぅんっ……！」"
  },
  {
    "message": "グリッと腰を揺らされ、絶妙なタッチで刺激を繰り返される。\\nたまらず大きく息を零すと、ニヤリと笑うキクモモと目が合った。"
  },
  {
    "name": "キクモモ",
    "message": "「やっぱ、こうでなくちゃなっ……！\\n　もっと、してやるから……だんちょーは感じてればいいんだよっ！」"
  },
  {
    "name": "キクモモ",
    "message": "「んんっ、ふああっ……ん、んっ……この動きはどうだ……？\\n　それとも、こっちの動きの方が……好きか……？」"
  },
  {
    "name": "キクモモ",
    "message": "「それか……はあんっ、ああっ……こういうのもあるぞ……っ！\\n　あんっ、ああっ……俺的には……これがオススメだぜ……あんっ！」"
  },
  {
    "message": "右に左に腰が揺れ、その度に膣壁もうごめく。\\nどこでそんな動きを会得したのだと思いながらも、\\nあの手この手で与えられる快楽に必死に耐え続ける。"
  },
  {
    "name": "キクモモ",
    "message": "「んふっ、はっ……イイ感じに……とろけてきてるじゃねぇか\\n　でも、まだまだっ……ここからだぜっ……」"
  },
  {
    "name": "キクモモ",
    "message": "「だんちょーには……もっと感じてもらわないとなっ……んんっ！\\n　ふああっ、くっ、あんっ……！」"
  },
  {
    "message": "キクモモの余裕な表情を崩したくて、熱棒をギリギリまで引き抜く。\\n彼女は目を見開き、こちらを振り返った。"
  },
  {
    "name": "キクモモ",
    "message": "「あっ、なんで抜いてっ……やっ、ああんっ、くっ、ひゃあっ！？\\n　ああ、だんちょ、そんな勢いよくっ……あ、あああんっ！」"
  },
  {
    "name": "キクモモ",
    "message": "「くっ、ふあああっ、ああんっ！\\n　はああっ、はげしっ……それ、強すぎるからっ……！」"
  },
  {
    "message": "肌と肌のぶつかる音と激しい水音が室内に響き渡り、\\nふたり分の荒い息が湿度を高めていく。"
  },
  {
    "name": "キクモモ",
    "message": "「あああっ、はっ、ああっ、んんんっ……そっちがその気なら……\\n　こっちだって……遠慮、しないからなっ……！」"
  },
  {
    "name": "キクモモ",
    "message": "「あんっ、ああっ……もっと、もっと激しくっ……！\\n　ぶつかり、合おうじゃねぇか……！」"
  },
  {
    "message": "ジュブジュブと接合部分から溢れる混ざり合った愛液が、\\nキクモモの太ももを伝い、床に落ちる。"
  },
  {
    "message": "なんとも乱れた情景にゴクリと息を飲むと、\\n知らずにお尻を掴んだ手に力が入っていたようだ。"
  },
  {
    "name": "キクモモ",
    "message": "「んんっ、くっ……だんちょ、もっと……強くっ……激しく……！\\n　あああんっ、ああふっ……んっ、ゾクゾクして……たまらねぇ……！」"
  },
  {
    "name": "キクモモ",
    "message": "「ふあっ、ああんっ……またっ、違う踊りをっ……\\n　踊ってる、みたいだろ……！\\n　お前と……会ってから、新しい刺激だらけだっ……あんんっ……！」"
  },
  {
    "message": "指先がキクモモのお尻に食い込む。\\nそれすらも快楽に繋がる刺激になるようで、その体は小刻みに震えていた。"
  },
  {
    "name": "キクモモ",
    "message": "「あああっ、イイッ……すごく、キモチイイ……！\\n　こんな快楽……頭がおかしくなりそうだ……！」"
  },
  {
    "name": "キクモモ",
    "message": "「お前も……気持ち、イイんだろ……？\\n　よくないとは、言わせねぇからなっ……んっ！」"
  },
  {
    "message": "ギュッと強く締め付けられ、ドクリと熱棒が反応する。\\nキクモモは満足そうに笑った。"
  },
  {
    "name": "キクモモ",
    "message": "「だんちょーのが、ドクドクしてるっ……はあんっ、ああっ……！\\n　んんっ、腹の中が……だんちょので、広げられて……\\n　外からでも……わかっちまいそうだぜ……あううんっ……！」"
  },
  {
    "message": "背中を反った格好のせいか、\\nキクモモのお腹はどこかポッコリとしているようにも見える。\\nそれが熱棒のせいだと思うと、\\n背徳感が湧き起こって一気に快楽が駆け抜けそうになった。"
  },
  {
    "name": "キクモモ",
    "message": "「くっ、はああっ、あ、なんか……急に……お前のデカくなって！？\\n　あ、ああんっ、ああっ……腹の中で暴れてやがるっ……！」"
  },
  {
    "name": "キクモモ",
    "message": "「あ、こんなっ……すっげぇ……動きっ……いままで感じたことねぇっ！\\n　あああんっ、ああっ……だんちょ、これ、すげぇ……っ！」"
  },
  {
    "message": "恍惚とした表情でキクモモが声を上げる。\\nその声に導かれるように腰の動きが激しくなり、奥底へと熱をぶつける。"
  },
  {
    "name": "キクモモ",
    "message": "「かはっ、あああっ……くっ、ふあああっ……！\\n　そんな深く突いたら……あんんっあああっ……やばいっ……！」"
  },
  {
    "name": "キクモモ",
    "message": "「俺の中、だんちょーで埋め尽くしてくれっ……！\\n　たくさん、出してっ……一緒にっ……！」"
  },
  {
    "message": "入口近くのギリギリまで抜き、\\n最後の一押しとばかりに一気に奥深くへと突き刺す。"
  },
  {
    "message": "それと同時に絞り出すように膣内が大きくうごめき、\\n一気に快楽が駆け上る。"
  },
  {
    "message": "それはキクモモも同じだったようで……。"
  },
  {
    "name": "キクモモ",
    "message": "「あああっ、きたっ……おっきいのが……くるっ……！\\n　くっ、ふっ……いくっ、いっちゃうからぁっ……！！」"
  },
  {
    "message": "絶叫と共にキクモモの体が大きく震える。\\nラストスパートとばかりに互いに大きく腰を振り合うと、\\nあまりの激しさにペニスが膣から飛び出てしまった。"
  },
  {
    "name": "キクモモ",
    "message": "「あっ……なんで、抜けてっ……！\\n　んっ、あああっ、もうダメっ……止まらねぇっ……！」"
  },
  {
    "message": "それでも昂る快楽は止まることはできず、\\n抜けた衝撃すら快楽へと変わり、衝動のままに熱を吐き出す。"
  },
  {
    "name": "キクモモ",
    "message": "「ひゃっ、くっ、あああああああああああっ……！\\n　くっ、ふああっ……はぁ、はぁ……んっ、なんで……っ」"
  },
  {
    "name": "キクモモ",
    "message": "「ナカに欲しかったのに……なんで抜くんだよ……はあ……\\n　んっ、尻があっちぃ……ふっ、んんっ……」"
  },
  {
    "message": "絶頂の激しさに足を震わせながらも、キクモモは眉を寄せ、\\n不満そうに唇を尖らせて睨みつけてきた。"
  },
  {
    "message": "達する直前で抜けてしまったペニスは、\\n勢いそのままに彼女のお尻に精液をぶちまけていた。\\n滑らかな肌が白く汚された光景は、罪悪感を湧き起こさせる。"
  },
  {
    "name": "キクモモ",
    "message": "「ったく……まさか、直前に抜けるなんて……\\n　だんちょーの熱……ナカで感じたかったのによ……」"
  },
  {
    "message": "そう言われても、勢いに負けてしまったのだから仕方ない。\\n申し訳ないと眉を下げると、キクモモはフッと笑みを浮かべた。"
  },
  {
    "name": "キクモモ",
    "message": "「ナカにもらえなかったのは残念だけど……\\n　それだけ、激しくて、熱中しちまったってことだよな……？」"
  },
  {
    "name": "キクモモ",
    "message": "「この勝負、だんちょーの負けって言いたいとこだけど……\\n　俺も夢中になってたし、お互い同時だったみたいだしな\\n　今回も引き分けってことにしておいてやるよ」"
  },
  {
    "message": "いつの間に勝負をしていたのだろうか。\\n負けん気の強いキクモモに苦笑する。"
  },
  {
    "name": "キクモモ",
    "message": "「次は負けないから、覚悟しておけよ\\n　まだまだ、俺にしかできない体位はあるからな……\\n　ふふ、次は……どんなのでやってやろうかなぁ」"
  },
  {
    "name": "キクモモ",
    "message": "「そうだ、だんちょーの好みは、どういうのだ？\\n　いや、意外に普通のって言いそうだよな\\n　それもありだけど、俺としてはやっぱり……」"
  },
  {
    "message": "情事後のトークにしては刺激的な気がするが、\\nどんな格好でも体勢でも、またキクモモに触れられるのかと思うと、\\nそれだけ期待に胸が躍ってしまう。"
  },
  {
    "name": "キクモモ",
    "message": "「なあ、どんな体勢がいい……？\\n　次はだんちょーの好みに合わせてやってやるから\\n　どんな格好でも……お前のしたいこと、教えろよ」"
  },
  {
    "message": "そんなこちらの気持ちを知ってか知らずか、\\n気だるげな空気のまま、キクモモはあれやこれやと、\\n次の行為の計画を立てようとするのだった。"
  }
]