[
  {
    "message": "一人ベッドで眠っていると、寝室の扉が開く気配があった。\\n半分眠っていた頭の中で疑問に思っていると、\\nその人物はゴソゴソとベッドの中へと入ってきてしまう。"
  },
  {
    "message": "そこでようやく頭が覚醒する。\\n一体何事かと思いベッドの中を確認する。\\nそこには、一匹の巨大なうさぎ……ではなく、ヘナの姿があった。\\nうさぎだと思ったのは彼女がうさ耳をつけていたからだ。"
  },
  {
    "name": "ヘナ",
    "message": "「んっ、ヘナ、にぃにのベッドに侵入成功……ミッションコンプリート\\n　ベッド、ぬくぬく、温もりバンザイ……なの♪\\n　これで安心、すやすや安眠間違いなし……ぐぅぐぅ……なの♪」"
  },
  {
    "message": "ベッドの中へ侵入した彼女は、\\nこちらに身を寄せるとぬくぬくと幸せそうに顔を緩ませた。\\nいったい何しに来たのかとシーツを剥ぎ取る。\\nするとヘナは唇を尖らせてこちらを非難した。"
  },
  {
    "name": "ヘナ",
    "message": "「むぅ～、にぃに、ぬくぬく返還、求む……！\\n　ヘナはただ、安眠求めて彷徨う、うとうとうさぎ……\\n　うさぎ、寂しい駄目、一人の夜、寂しい、にぃに一緒！　安眠！」"
  },
  {
    "message": "どうやらこうして一緒に眠りたかったようだ。\\nしかし男のベッドの中に無防備に入り込むのは感心しない。\\nどういう事になってしまうのか想像しなかったのだろうか。"
  },
  {
    "message": "ここは一つ、ヘナの行動が如何に危ういものなのかを教えることに決めた。\\n眠ろうとするヘナの身体をそっと抱き寄せ、その身体をゆっくりと弄る。\\n最初のうちこそ気持ちよさそうにしていたが、すぐにヘナは身体を捩った。"
  },
  {
    "name": "ヘナ",
    "message": "「むぅ、にぃに、そんなに身体、触っちゃ駄目……眠れない、\\n　安眠、妨害……良い夢見るのに、支障……なの……\\n　んっ、んぅぅ……にぃに、そこ、オマタ……触っちゃ、んぅ……！」"
  },
  {
    "name": "ヘナ",
    "message": "「そんなところ、触っちゃ駄目なの……ヘナ、眠れない……！\\n　んっ、あんぅ、おっぱいも、触っちゃ……いや、なの……！\\n　服、はだけちゃう……んっ、はんぅぅ……！」"
  },
  {
    "message": "眠ろうとするヘナの身体を自由に触り続ける。\\nそうしながら、彼女のお尻に勃起を押し付け続けた。\\n最初はすぐに止めるつもりだったか、徐々に理性が薄れてきた……。"
  },
  {
    "name": "ヘナ",
    "message": "「んっ、んふぅぅ……！　にぃに、そんな、あんぅ、\\n　オマタ、クチュクチュ、禁止……！　あんっ、んぅ、\\n　そんなにされたら、眠れない……なの！　ふぁっ、あっ、んぅぅ……！」"
  },
  {
    "message": "彼女の局部に滑り込ませた手は、愛液ですっかり濡れそぼっていた。\\n動かすたびにクチュクチュといやらしい水音が部屋に響く。"
  },
  {
    "message": "こんな状態になってしまっては、\\nヘナの言う通りこのまま眠ることなどできないだろう。\\n全身を丹念に愛撫され、彼女はもう発情しきっていた。"
  },
  {
    "name": "ヘナ",
    "message": "「はぁ、はぁ……んっ、にぃに……？　ナデナデ、終わった？\\n　もう、眠る……？　ヘナ、安眠開始……なの？」"
  },
  {
    "message": "一旦手を引っ込めたこちらを見て、ヘナは少しホッとしたように言った。\\nいや、もしかしたら逆に残念に思ったのかもしれない。\\nはっきりしたことは分からなかった。"
  },
  {
    "message": "しかし、ここで終わりということではないのは間違いない。\\nむしろ心からが本番なのだから。\\n一度引っ込めた手で衣服を脱ぎ、勃起を取り出した。"
  },
  {
    "name": "ヘナ",
    "message": "「んぅぅ、あぁ……にぃに、お尻に、硬いの当たって……んぅ！\\n　あっ、んっ、それ、だめ……今、オマタ、ヌルヌル……\\n　挿入の容易さ……異常……だから、はふぅぅんっ……！！！！」"
  },
  {
    "message": "制止の声を振り切り、腰を突き出すようにしてペニスを挿入する。\\n先程までの愛撫のお陰ですんなりと勃起が膣内へと侵入した。\\n異物の侵入に身体をビクビクと戦慄かせ、ヘナは嬌声をあげた。"
  },
  {
    "name": "ヘナ",
    "message": "「にぃに、本当に、入ってきちゃった……侵入、禁止……！\\n　奥、んっ、奥まで来ちゃ……んっ、だめっ……ふぁっ！\\n　安眠、妨害……禁止……なの！　んっ、あぁぁ……！」"
  },
  {
    "message": "腰をさらに突き出してペニスを根本までしっかりと挿入する。\\n亀頭を膣奥にグリグリと擦り付けると、\\nヘナは背中を反らして艷やかな声を漏らした。"
  },
  {
    "name": "ヘナ",
    "message": "「んっ、んっ、んぅぅ……！\\n　ヘナ、駄目って、言った、のにぃ……！\\n　にぃに、んっ、意地悪……なの……！」"
  },
  {
    "name": "ヘナ",
    "message": "「あっ、んっ、んぅぅ……あっ、動いちゃ……んっ、んぅぅ……！\\n　ナカで、硬いの、暴れてるの……んっ、ふぁぁっ……！！\\n　にぃに……抽送、禁止……ヘナ、快感……増大ぃ……！」"
  },
  {
    "message": "喘ぎを漏らしながらヘナは身体を捩る。\\n逃げようとしたのだろうが、そうはいかない。"
  },
  {
    "name": "ヘナ",
    "message": "「にぃに……んぅぅ、後ろから、ぎゅうしちゃ……今は……！\\n　はんぅぅ……んっ、んっ、逃亡、不可避……なの！」"
  },
  {
    "message": "後ろからガッチリとその身体をホールドして、腰の動きを激しくした。\\n粘膜同士の摩擦に、膣内はぎゅうぎゅうと窄まってペニスを喰い締める。"
  },
  {
    "message": "さらにヘナの身体に回した腕を伸ばし、\\n手のひらでまたも乳房を揉みしだいた。\\n押し寄せる快感に、ヘナは切羽詰まった声をあげた。"
  },
  {
    "name": "ヘナ",
    "message": "「んああぁぁ、あっ……あんぅぅ……！！　にぃに、んっ、あぁ……！\\n　だめ、快感、強力……！　ヘナ、思考回路……真っ白……！\\n　ふぁっ、あっ、んああっ、ふぁああっ……！！」"
  },
  {
    "message": "以前触れたことで、乳房でも強く感じているようだった。\\nなにより、ヘナの感じるポイントはもう十分に把握している。"
  },
  {
    "name": "ヘナ",
    "message": "「はんぅぅ、おっぱい、んっ、快感、止まらない……なの！\\n　にぃに、触られるの……気持ちいい、止まらない……！\\n　んっ、ああっ、おっぱいの、さきっぽ……さきっぽぉ……！！」"
  },
  {
    "message": "乳首を指の腹で捏ねるようにして刺激すると、ヘナは快感に身悶えした。\\nこうなってしまえばもう彼女は快楽の虜だ。"
  },
  {
    "name": "ヘナ",
    "message": "「にぃに、にぃにぃ……！　気持ちいい、ヘナ、気持ちいい……！\\n　眠るの、もう、いいの……もっと、もっと気持ちいいの……求む、なの！\\n　ズボズボ、して……奥まで、おちんぽ、ちょうだい……！」"
  },
  {
    "message": "蕩けきった表情でおねだりをするヘナは、あまりにも可愛らしい。\\nそんなに物欲しそうにされては、\\n男として応えないわけにはいかないだろう。"
  },
  {
    "message": "彼女がしっかり満足するように乳房を愛撫しながら、\\n力強く腰を突き動かした。\\n激しい動きに、ベッドはギシギシと音を立てていた。"
  },
  {
    "name": "ヘナ",
    "message": "「あぁぁっ……！　あっ、んぅ、ああぁ……！\\n　にぃに、おちんぽ、あぁ、硬度、増大……！　んっ、あぁ……！\\n　膣奥、あぁ、グリグリ、快感、素敵ぃ……！！」"
  },
  {
    "message": "ベッドの軋む音など、今のヘナには一切聞こえていないだろう。\\n頭の中にあるのは、快感の波に飲まれたいという欲望だけだ。\\nそれはこちらも同じで、必至に快楽の階段を登り続ける。"
  },
  {
    "name": "ヘナ",
    "message": "「ヘナ、気持ちくなる……！　ヘナ、にぃにのおちんぽで気持ちくなる……！\\n　もっとして、ぱんぱん、して……！　にぃに、好きっ……\\n　気持ちいいのも、にぃにも、好きぃ……！」"
  },
  {
    "name": "ヘナ",
    "message": "「あっ、あぁっ、イクっ……ヘナ、にぃにに、絶頂、させられる……！\\n　んっ、あぁっ、イクっ、イクゥゥっ……！」"
  },
  {
    "name": "ヘナ",
    "message": "「あっ……んっ、んっ、んぅぁあああああっ……！！！！！！！」"
  },
  {
    "name": "ヘナ",
    "message": "「んぅあぁ……ぁ、あぁ……はぁぁ、はぁ、はぁ……！\\n　ヘ、ヘナ……イッちゃった……なの……んぅ……！\\n　にぃにの、おちんぽで……たくさん、気持ちく……んぅぅ……！」"
  },
  {
    "message": "ヘナの小さな身体を抱きしめながら腰を突き出して射精する。\\nペニスは膣内で何度も脈打ち、大量の精子を吐き出していた。\\n膣内に吐き出された白濁は、やがて結合部から溢れ出る。"
  },
  {
    "name": "ヘナ",
    "message": "「んぅぅ……はぁ、なんだか、とっても……疲労、困憊……なの……\\n　快感、うっとり……身体、ふわふわ……なの……」"
  },
  {
    "message": "互いに身体を寄せたまま息を整える。\\nしばらくすると、ヘナの呼吸が規則正しくなってきた。\\nそれが寝息だと気づくのに、しばらく時間がかかった。"
  },
  {
    "name": "ヘナ",
    "message": "「……すぅ、すぅ……んっ、にぃに……大好き……なの……\\n　一緒に……眠るの……快感で……快眠……なのぉ」"
  },
  {
    "message": "文字通り一つに繋がったまま、\\nその夜はヘナと一緒に眠りに就くのだった。"
  }
]