[
  {
    "name": "メコノプシス",
    "message": "「え？　団長様にしてほしいこと？」"
  },
  {
    "message": "コダイバナ復興に向け、東奔西走しているメコノプシス。\\n日々の疲れがたまっているに違いない彼女を、どうにか労れないか。\\nそう考えた末に、こちらから尋ねたことだった。"
  },
  {
    "name": "メコノプシス",
    "message": "「私のことを気遣ってくれてるのは、とっても嬉しいわ\\n　でも、それで団長様の負担にはなりたくないの」"
  },
  {
    "name": "メコノプシス",
    "message": "「ほら、団長様にも色々と予定があるでしょ？\\n　明日だって、会議が入っていたと聞いた気がするんだけど」"
  },
  {
    "message": "これから朝までは、なにも予定を入れていない。\\nだから遠慮することはないと伝えると、\\nどういうわけかメコノプシスの頬が赤らんでいく。"
  },
  {
    "name": "メコノプシス",
    "message": "「団長様にしてほしいことは、本当はもう決まっているの\\n　口に出すのはちょっと恥ずかしいけど……\\n　団長様がそう言ってくれるなら、私も素直になるわ」"
  },
  {
    "name": "メコノプシス",
    "message": "「私、団長様に優しく抱いてほしい……\\n　ギュッて抱き締められたまま、いっぱいキスをしたり、\\n　それ以上のことも、たくさんしてほしいの……」"
  },
  {
    "message": "言葉を紡ぐほどに、メコノプシスの頬は赤みを増す。\\n恥じらいながらも想いを伝えてくれる様子は、底抜けに可愛らしい。\\n彼女の身体を抱き寄せ、唇の表面を触れ合わせるキスを交わした。"
  },
  {
    "message": "ついばむような口づけが舌を絡ませる深いものに変わるにつれ、\\n腕の中に収まる華奢な身体から力が抜けていった。\\nふたりでベッドに上がり、メコノプシスの装束に手をかけた。\\n濡れたような眼差しに促され、彼女の衣服を乱す。"
  },
  {
    "name": "メコノプシス",
    "message": "「団長様に抱いてもらえるって思うだけで、すごくドキドキしてる……\\n　今夜はいっぱい、いっぱい愛してほしい\\n　私なら、受け入れる準備はもうできてるから……」"
  },
  {
    "name": "メコノプシス",
    "message": "「んっ……ぁ、あ、はああっ……！\\n　んちゅ、ぅふ……んはっ……ぁ、はああぁっ……！」"
  },
  {
    "name": "メコノプシス",
    "message": "「団長様の、おっきいっ……っふあっ！　ぁ、はぁっ……んぅぅっ！\\n　中から広げられるの、好きっ……っんぅ、く……ちゅぷ……ふ、ぁっ……」"
  },
  {
    "message": "キスをしながら、膨張した肉棒を根元まで埋め込む。\\n膝の上に乗せた肢体は、挿入感に歓喜するように微かに震えていた。"
  },
  {
    "message": "蜜壺はすでにとろけ、刺激を求めて竿肉に絡みついてくる。\\n込み上げる衝動をひと握りの理性で押し込め、\\nかわいらしい形をした彼女の耳に軽いキスを贈った。"
  },
  {
    "name": "メコノプシス",
    "message": "「ひゃうっ……！　んんっ、今、肌がゾクゾクって……\\n　ん……はぁ……身体が求めてるって言うのかしら\\n　ちょっとくすぐったいけど、もっとしてほしいわ……」"
  },
  {
    "name": "メコノプシス",
    "message": "「いっぱいキスしてほしいって私のお願い、叶えてくれるのね\\n　そういう団長様だから好きなのよ……ん、ひゃっ……！」"
  },
  {
    "name": "メコノプシス",
    "message": "「んんっ、ふ、うぅぅっ……団長様がしてくれるキス……\\n　ひっ、ぁ……やっぱり気持ちいい……ふっ、ぁ……ぅぅんっ……」"
  },
  {
    "message": "痛みがないように、赤らんだ耳の外側に優しく歯を立てる。\\n甘噛みを繰り返す度、大きく広げられた太ももの表面が波打った。"
  },
  {
    "message": "程よい大きさの乳房が、メコノプシスの動きに合わせて弾む。\\n胸を愛撫することは、優しく抱くという願いからは逸れてはいない。\\nそう判断し、今まで触れるだけだった手のひらを、柔肉に埋没させる。"
  },
  {
    "name": "メコノプシス",
    "message": "「はあぁっ……！　あっ、ふ……んあっ……ああぁっ……！\\n　嬉し、いっ……胸にも、触ってくれるなんて……んんっ……」"
  },
  {
    "name": "メコノプシス",
    "message": "「本当のこと、言うとね……っ、んっ……あっ、はぁ……\\n　ここも触れてほしかった、から……んはっ……ふ、ぁあっ……！」"
  },
  {
    "name": "メコノプシス",
    "message": "「ふぁあっ……団長様の、大きな手……ぁ、ふぁっ……\\n　あったかくて、好きぃっ……あ、はぁっ……あっ……んふぅっ……」"
  },
  {
    "message": "少し揉んだだけにも関わらず、何度となく淫らにねじれる肢体。\\n望み通りに揉みしだきながら、尖った乳首も摘まみ上げる。\\n熱くとろけていた膣壁が、途端にきゅうっと締まった。"
  },
  {
    "name": "メコノプシス",
    "message": "「ひゃううっ、あ、あっ、胸の先っぽ、ジンジンするっ……！\\n　んんっ……はあっ、あ、んっ……っ、くぅぅっ……！」"
  },
  {
    "name": "メコノプシス",
    "message": "「団長様、今の、もっと……ぁっ、あぅっ……\\n　ふぅぅっ……んっ……はぁっ、もっと、してほしいの……」"
  },
  {
    "message": "間近に見えるメコノプシスの眼差しが、より一層に艶を帯びる。\\n今夜はとことんまで彼女を労わると決め、\\n指先で乳首を刺激しながら、紅潮した耳たぶを舌で舐め上げた。"
  },
  {
    "name": "メコノプシス",
    "message": "「あふぅっ！　胸も、耳も、いっしょなんてぇっ……！\\n　こんなことできちゃうなんて、すごいわ団長様っ……ぁ、あんっ……！」"
  },
  {
    "name": "メコノプシス",
    "message": "「んっく、ぅあっ……ふぁっ、今まで何回も抱かれてる、のにっ……！\\n　こんな技を隠してたなんて、知らなかった……はあぁっ……」"
  },
  {
    "message": "メコノプシスが感じ入るほどに、小刻みに窄まる膣道がたまらない。\\n自らの欲望を追い求めたいところを堪えていると、唇が開かれた。\\n誘うように動く薄い舌先を、つい目で追ってしまう。"
  },
  {
    "name": "メコノプシス",
    "message": "「あぁ、キス、したい……っ、んっ……はっ、あ……んふっ……\\n　お願い団長様、私にキス……してくれる……？」"
  },
  {
    "name": "メコノプシス",
    "message": "「こんなにも優しくされてると、思ったら……ぁっ……ふっ、は……\\n　大好きな気持ちが、どんどんあふれてきちゃって……んふぅっ……」"
  },
  {
    "name": "メコノプシス",
    "message": "「はっ、あぁっ……んっ……今すぐ、キスしたくなっちゃったの……\\n　だからお願い……して、団長様ぁ……ふっ……ぅう、んっ……！」"
  },
  {
    "message": "甘い声にねだられるまま、メコノプシスと濃厚なキスを交わす。\\n潜りこませた舌で咥内をくすぐると、蜜壺が微かに痙攣した。\\nそれでも彼女は先ほどまでより激しく、大胆に舌を絡ませてきた。"
  },
  {
    "message": "飲み干せなかった唾液が、唇からあふれて顎を伝い落ちる。\\nとろけた笑顔でキスに没頭するメコノプシスは、\\n口の周りが多少濡れていようがまるで気に留めていないようだ。"
  },
  {
    "name": "メコノプシス",
    "message": "「あふっ……んむっ、ふっ……団長様のキス……ちゅ、んちゅっ……\\n　ぷ、ぁ……はぁっ……好き、大好きぃっ……んふ、ふあ…………」"
  },
  {
    "name": "メコノプシス",
    "message": "「ふぁ、ぅ……っぁは、む……ね、もっとぉ……んく、ちゅ……\\n　っふあぁ……んぅっ……キス、しましょ……ちゅ、じゅるっ……」"
  },
  {
    "name": "メコノプシス",
    "message": "「んくふ……っ、んちゅ、ぅ……私の気持ち……ぢゅるっ……はぁっ……\\n　ふぅぅ……団長様に、伝わってる、かしら……ぅ、んちゅる……」"
  },
  {
    "message": "ぴったりと重ねた唇が離れないようにしながら、頷いて意志を示す。\\nキスをしながら、少しだけ力を入れて乳首を引っ張ってみせた。"
  },
  {
    "name": "メコノプシス",
    "message": "「ふぁああぁっ……！　んくぅっ、そっ、それ、すごくいいっ……！\\n　んくうぅっ、あ、はぁっ……あっ、あ……んんんっ！」"
  },
  {
    "name": "メコノプシス",
    "message": "「はあぁっ、気持ちいいの、ずっとぉっ……ひぃっ、あ、あ！\\n　いいのが、続いてっ……ぁあぅっ！　んっ、ふあ、あ……あんっ！」"
  },
  {
    "message": "キスと胸の愛撫を同時に行うことにより、膣壁の締まりがまた強まる。\\nメコノプシスを先に絶頂に導くべきだと思いながらも、\\n貪るような締めつけに屈して力強く腰を突き上げた。"
  },
  {
    "name": "メコノプシス",
    "message": "「あっ、あ、ふああぁっ！　あぅっ、ぅ、ん……っ、はあぁんっ！\\n　すご……っいいぃ！　すごいわ、団長様ぁあっ……！」"
  },
  {
    "name": "メコノプシス",
    "message": "「んんぁっ、あ、ぅくっ、たくましいオチンチンでっ、\\n　私のオマンコどちゅどちゅ突いてぇえっ……！」"
  },
  {
    "name": "メコノプシス",
    "message": "「ひああっ！　そう、そのまま続けてっ！　あっ、ひぁっ、ああんっ！\\n　あんっ！　んはんっ！　オチンチン、きもちいのぉぉっ……！」"
  },
  {
    "message": "今やメコノプシスも動きに合わせ、ぐりぐりと尻を押しつけている。\\n雄を逃がさないとばかりに吸いつく粘膜を、荒々しく擦り上げていく。"
  },
  {
    "name": "メコノプシス",
    "message": "「あっ、あっ、あっ！　んんっ、あ、ふぁああっ！\\n　だ、団長様っ、最後のおねがいっ……！」"
  },
  {
    "name": "メコノプシス",
    "message": "「最後はいっしょ、にっ……ぅあっ！　はっ、んは、あああっ！\\n　んん、あっ、ひぁ、あ、あっ、ふぁああああっ！」"
  },
  {
    "name": "メコノプシス",
    "message": "「あぁあっ、あっ、はぁああああああああああぁんっ！」"
  },
  {
    "message": "最後は同時に達したいという願い通り、メコノプシスの膣内に射精した。\\n快楽により降りていた子宮口に、熱い奔流を直接塗りつける。"
  },
  {
    "name": "メコノプシス",
    "message": "「ふぁあんっ！　んあっ、は、熱い、オマンコ熱いのぉっ……！\\n　はぁあっ、んんんっ……ぁああっ、ふっ……はぁああぁっ……！」"
  },
  {
    "name": "メコノプシス",
    "message": "「はぁっ、はっ、全部ちょうだい、団長様ぁっ……！\\n　団長様の精子、全部ぅぅっ……んふぁっ……あっ、あぁっ……」"
  },
  {
    "message": "子種を受け止めたことで、メコノプシスの顔はすっかり緩んでいた。\\n行為の余韻を色濃く残したまま、こちらに凭れかかってくる。"
  },
  {
    "name": "メコノプシス",
    "message": "「はっ……はぁっ……ぁあ……\\n　団長様の精子で……お腹が重たいのも、気持ちいい……」"
  },
  {
    "message": "残り汁まできっちりと注ぎ込み、自然と火照りが落ち着くのを待つ。\\nメコノプシスはまだ呼吸も整っていないようだが、\\nこちらを見上げてうっとりとした微笑みを浮かべた。"
  },
  {
    "name": "メコノプシス",
    "message": "「ふぅ……ありがとう、団長様\\n　私のお願い、全部叶えてくれて」"
  },
  {
    "name": "メコノプシス",
    "message": "「だから今度は……\\n　私が団長様を気持ちよくさせてあげるからね」"
  },
  {
    "message": "下半身が疼くような予告をして、メコノプシスは満足そうに笑う。\\nそんなことを言われてしまっては、\\n期待しないわけにはいかなかった。"
  }
]